Repository: S3-working-group/s3-practical-guide-ukrainian
Catalog: content/localization.po
Languages: uk_ua

source: Patterns
uk_ua: Патерни

source: Pattern
uk_ua: Патерн

source: A Practical Guide to Sociocracy 3.0
uk_ua: Практичний посібник з соціократії 3.0

source: A Practical Guide for Evolving Agile and Resilient Organizations with Sociocracy 3.0
uk_ua: Практичний посібник для розвитку гнучких та стійких організацій за допомогою Соціократії 3.0

source: 70+ Powerful Practices to Help You and Your Organization Thrive
uk_ua: 70+ ефективних практик, які допоможуть вам та вашій організації процвітати

source: Supporter Edition 2019
uk_ua: Видання для прихильників 2019

source: The official description of Sociocracy 3.0 - All patterns, the Seven Principles and key concepts. Maintained by Bernhard Bockelbrink, James Priest and Liliana David.
uk_ua: Офіційний опис Соціократії 3.0 - Усі порядки, Сім основ і ключові ідеї. Підтримується Бернхардом Бокельбринком, Джеймсом Прістом і Ліліаною Девід.

source: Concepts and Principles
uk_ua: Концепти та принципи

source: Introduction
uk_ua: Вступ

source: The Patterns
uk_ua: Патерни

source: Appendix
uk_ua: Додатки

source: Pattern %(chapter)s.%(section)s:
uk_ua: Патерн %(chapter)s.%(section)s:

source: S3 - A Practical Guide
uk_ua: S3 - Практичний посібник

source: Pattern-Index
uk_ua: Список Патернів

source: Contents
uk_ua: Зміст

source: Read next:
uk_ua: Читати далі:

source: Back to:
uk_ua: Назад до:

source: Up:
uk_ua: Вгору:
